@extends('shop.layouts.html')

@section('content')
    {{ Breadcrumbs::render('privat-policy') }}

    <div class="container">
        <h1 class="title-h1">
            Политика Конфиденциальности
        </h1>
    </div>

    <div class="help-article-page">
        <div class="container">
            <div class="block-ui article-page__content">
                <div class="article">
                    <p>Mossebo.Market (далее «Сайт»/ «Платформа») признает важность неприкосновенности частной жизни, а также важность поддержания конфиденциальности персональных данных. Настоящая Политика Конфиденциальности применяется ко всем товарам и услугам, предоставляемым Mossebo.Market;</p>
                    <p>Данная Политика Конфиденциальности также применима к пользованию услугами и товарами Mossebo.Market посредством мобильных устройств, приложений для мобильных устройств или мобильных версий интернет-сайта.</p>
                    <div class="title-h2">1. СБОР ДАННЫХ</div>
                    <p>1.1. Mossebo.Market предпринимает меры для обеспечения сбора данных от Сторон только в том количестве, которое необходимо для предоставления услуг и для защиты учётной записи;</p>
                    <p>1.2. Следующие данные, включая: имя пользователя, адрес, телефонный номер и адрес электронной почты, будут собраны во время регистрации на Сайте. В случае, если Сторона регистрирует профиль Mossebo.Market, используя такие социальные сети как Facebook или Twitter, Mossebo.Market может собирать информацию об имени в социальных сетях и фотографию профиля на таких платформах;</p>
                    <p>1.3. Если Сторона является зарегистрированным продавцом или поставщиком услуг, то помимо  информации, перечисленной выше, Mossebo.Market также может собирать информацию о документах, удостоверяющих личность Стороны, идентификационный номер налогоплательщика, информацию о бизнесе, например информацию о регистрации;</p>
                    <p>1.4. Если Сторона связывается со службой поддержки клиентов Mossebo.Market, в таком случае может осуществляться запись разговоров и собираться дополнительная информация для установления личности Стороны;
                    </p>
                    <p>1.5. В связи с любой сделкой, услугой по оплате или услугой, предоставляемой по программам защиты покупателей, следующие данные, включая, но не ограничиваясь: номера банковских счетов, платёжная информация и информация о месте доставки, номера кредитных/дебетовых карт, даты окончания их срока действия и защитные коды, данные чеков и платёжных поручений могут быть собраны для содействия продажам и покупкам, а также для согласования покупной цены товаров или услуг, реализуемых и заказываемых на Сайте;</p>
                    <p>1.6. Mossebo.Market записывает данные о действиях пользователей на платформе при покупке и поиске, в том числе, но не ограничиваясь: IP адреса, модели поиска, модели поведения покупателя и данные об оборудовании. К тому же Mossebo.Market собирает статистическую информацию о Сайте и его посетителях, в том числе, но не ограничиваясь: IP адреса, программа интернет обозревателя, операционная система, программное и техническое обеспечение, просмотренные страницы, количество посещений и посетителей.</p>
                    <div class="title-h2">2. ИСПОЛЬЗОВАНИЕ ПЕРСОНАЛЬНЫХ ДАННЫХ</div>
                    <p>2.1. Mossebo.Market осуществляет сбор и использует Персональные Данные Сторон для следующих целей:
                    <ul>
                        <li>подтверждение личности;</li>
                        <li>подтверждение права регистрироваться в качестве пользователя на Сайте;</li>
                        <li>обработка регистрации, предоставление ID для входа на Сайт, поддержание и управление регистрацией</li>
                        <li>предоставление клиентского обслуживания, предоставление ответов на вопросы, отзывы, требования и претензии;</li>
                        <li>обеспечение взаимодействия между покупателями и продавцами на Сайте, обработка сделок и платежей, оценка запросов на предварительное списание от продавцов и оказание услуг по доставке;</li>
                        <li>оценка безопасности профиля и рисков по сделкам пользователей, выявление и предотвращение мошенничества и других угроз безопасности;</li>
                        <li>определение, разработка и продвижение продуктов и сервисов, которые будут представлять для Сторон ценность, в том числе для различных браузеров и устройств, в соответствии с применимым законодательством. Куки (COOKIE- ФАЙЛЫ) и иные аналогичные технологии могут использоваться для демонстрации Сторонам рекламы, основанной на поисковых запросах и интересах.</li>
                    </ul>
                    </p>
                    <div class="title-h2">3. РАСКРЫТИЕ ПЕРСОНАЛЬНЫХ ДАННЫХ</div>
                    <p>3.1. Mossebo.Market может раскрывать или передавать Персональные Данные Сторон своим партнерам и  поставщикам услуг, для содействия в оказании услуг Сторонам;</p>
                    <p>3.2. Такие Поставщики Услуг обязаны соблюдать требования Mossebo.Market в сфере конфиденциальности данных и безопасности и имеют право использовать Персональные Данные Сторон только для целей, указанных выше, но не для своих личных целей;</p>
                    <p>3.3. Mossebo.Market может также раскрывать или передавать Персональные Данные Сторон государству и регулирующим органам, а также другим организациям в объеме разрешенном или требуемом в соответствии с применимым законодательством;</p>
                    <p>3.4. Mossebo.Market может также раскрыть Персональные Данные Сторон любому иному лицу с согласия Стороны на такое  раскрытие;</p>
                    <p>3.5. Mossebo.Market хранит Персональные Данные Сторон на протяжении времени, когда у Mossebo.Market есть обоснованная и коммерческая необходимость хранить такие данные в целях оказания Сторонам услуг или предоставления продуктов, или на протяжении времени, необходимого или допустимого в соответствии с применимым законодательством, в частности налоговым законодательством и законодательством в сфере бухгалтерского учета.</p>
                    <div class="title-h2">4. ПРАВА В ОТНОШЕНИИ ПЕРСОНАЛЬНЫХ ДАННЫХ</div>
                    <p>4.1. Согласно применимым законам Сторона может иметь право на доступ к хранящимся у Mossebo.Market Персональным Данным;</p>
                    <p>4.2. Если у Сторон имеются какие-либо вопросы, касающиеся настоящей Политики Конфиденциальности, или если Сторона желает получить доступ или исправить свои Персональные Данные, то такая Сторона может направить запрос на: …</p>
                    <div class="title-h2">5. НЕСОВЕРШЕННОЛЕТНИЕ</div>
                    <p>5.1. Сайт и его содержание не предназначен для несовершеннолетних (лиц, не достигших возраста 18 лет), и Mossebo.Market не намерен продавать какие-либо товары или услуги несовершеннолетним. Если несовершеннолетний предоставил Mossebo.Market Персональные Данные без согласия родителей или опекунов, родитель или опекун должны обратиться по адресу электронной почты: …… для удаления такой информации.</p>
                    <div class="title-h2">6. МЕРЫ БЕЗОПАСНОСТИ</div>
                    <p>6.1. Mossebo.Market использует коммерчески разумные меры безопасности для предотвращения несанкционированного доступа на Сайт, поддержания корректности хранящихся данных и обеспечения правильности использования хранящейся информации;</p>
                    <p>6.2. Зарегистрированные пользователи Сайта могут просматривать и редактировать некоторую свою информацию через учётную запись, защищённую паролем. Mossebo.Market настоятельно рекомендует не разглашать пароль никому. Сотрудники Mossebo.Market никогда не попросят Сторону предоставить свой пароль через незапрашиваемый звонок или электронное письмо. Стороны не должны забывать выходить из учётной записи и закрывать окно интернет обозревателя, когда заканчивают свой сеанс; </p>
                    <p>6.3. Ни одна передача данных через интернет или беспроводные сети не может быть полностью безопасной. Таким образом, несмотря на то что Mossebo.Market старается защитить информацию, Платформа не может гарантировать безопасность передачи данных, и Стороны принимают на себя риск такой передачи.</p>
                    <div class="title-h2">7. ИЗМЕНЕНИЯ В НАСТОЯЩУЮ ПОЛИТИКУ КОНФИДЕНЦИАЛЬНОСТИ</div>
                    <p>7.1. Mossebo.Market может обновлять данную Политику Конфиденциальности в связи с изменениями правового, технического или коммерческого характера. При обновлении  Политики Конфиденциальности Mossebo.Market предпримет надлежащие меры для информирования Сторон с учетом значимости вносимых изменений;</p>
                    <p>7.2. Любые изменения настоящей Политики Конфиденциальности будут доведены до сведения путём размещения новых редакций Политики на Сайте. Новая Политика Конфиденциальности вступает в силу сразу после опубликования на Сайте.</p>
                    <div class="title-h2">8. ПОСЕТИТЕЛИ ИЗ ЕВРОПЕЙСКОГО СОЮЗА</div>
                    <p>8.1. Данный раздел Политики конфиденциальности дополняет настоящую Политику конфиденциальности и применим только в том случае, если Сторона использует Сайт или услуги, подпадающие под действие настоящей Политики конфиденциальности, из страны, являющейся государством-членом Европейского Союза. </p>
                    <p>8.2. Mossebo.Market осуществляет обработку Персональных данных для целей, приведенных в настоящей Политике конфиденциальности, как описано выше. Правовые основания обработки Персональных Данных будут зависеть от соответствующих Персональных данных и обстоятельств при которых Mossebo.Market осуществляет их сбор. Тем не менее, как правило, Mossebo.Market будет осуществлять сбор и обработку Персональных данных Сторон только когда это необходимо для выполнения любых соглашений между Стороной и Mossebo.Market (например, для оказания запрашиваемых услуг, идентификации и аутентификации); 
                    </p>
                    <p>8.3. В случае, если Mossebo.Market запросит Сторону предоставить Персональные Данные в целях соблюдения требований законодательства или в целях заключения договора, Mossebo.Market своевременно обозначит это и сообщит является ли предоставление Персональных данных обязательным или нет (а также сообщит о возможных последствиях непредоставления Персональных Данных). В некоторых случаях, от Стороны может потребоваться предоставить Mossebo.Market Персональные данные для обработки, как это описано выше, в целях обеспечения предоставления Стороне всех сервисов Mossebo.Market и обеспечения возможности использования Стороной всех функций Сайта;
                    </p>
                    <p>8.4. Mossebo.Market хранит Персональные Данные Сторон, когда у Mossebo.Market есть обоснованная коммерческая необходимость в таком хранении, например, для оказания Сторонам услуг или предоставления товаров, или в соответствии с требованиями или допущениями применимого законодательства, например налогового законодательства и законодательства в сфере бухгалтерского учета. В случае отсутствия обоснованной коммерческой необходимости для осуществления обработки Персональных данных Сторон, Mossebo.Market либо удалит, либо обезличит их или, если это не возможно (например, в случае, если Персональные Данные были помещены в архивы для восстановления), тогда Mossebo.Market будет хранить Персональные данные защищенными и изолирует их от возможности любой дальнейшей обработки до момента удаления, по возможности;
                    </p>
                    <p>8.5. Если Стороны являются резидентом зоны Европейского союза, то они обладают следующими правами в сфере защиты данных, которые могут быть реализованы Сторонами в любой момент, используя контактные данные Mossebo.Market:
                    <ul>
                        <li>Право на доступ, исправление, обновление или запрос на удаление Персональных Данных;</li>
                        <li>Право на обращение к Mossebo.Market, в некоторых случаях, с требованием об ограничении обработки личных данных или требованием о переносе личной информации;
                        </li>
                        <li>•	Право в любое время отказаться от маркетинговых материалов, направляемых Mossebo.Market. Сторона может использовать данное право перейдя по ссылке «Отписаться» или «отказаться» в маркетинговых электронных сообщениях, направляемых Платформой;
                        </li>
                    </ul>
                    </p>
                    <p>8.6. Mossebo.Market отвечает на Все запросы полученные от лиц, желающих воспользоваться своими правами в соответствии с применимым законодательством в сфере защиты данных;</p>
                    <p>8.7. В случае, если Стороне стало известно об изменениях или неточностях информации о ней, такая Сторона должна информировать Mossebo.Market о таких изменениях в целях обновления и исправления записей.

                    </p>
                    <div class="title-h2">9. СПОСОБЫ СВЯЗИ</div>
                    <p>9.1. В случае, если у Сторон есть какие-либо запросы, вопросы или жалобы, связанные с использованием Mossebo.Market Персональных Данных и настоящей Политикой Конфиденциальности, электронная почта для связи…..
                    </p>
                </div>
            </div>
        </div>
    </div>
@endsection
