@extends('shop.layouts.html')

@section('content')
    {{ Breadcrumbs::render('privat-policy') }}

    <div class="container">
        <h1 class="title-h1">
            Правила пользования сайтом Mossebo.Market
        </h1>
    </div>

    <div class="help-article-page">
        <div class="container">
            <div class="block-ui article-page__content">
                <div class="article">
                    <div class="title-h2">1. Термины и определения</div>
                    <p><strong>Пользователь</strong> - Физическое лицо, посетитель Сайта, принимающий условия настоящих Правил и желающий оформить заказы на сайте https://mossebo.market/ </p>
                    <p><strong>Конфиденциальность информации</strong> - Обязательное для выполнения лицом, получившим доступ к определенной информации, требование не передавать такую информацию третьим лицам без согласия ее обладателя.</p>
                    <p><strong>Обработка персональных данных</strong> - Любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, представление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
                    <p><strong>Автоматизированная обработка персональных данных</strong> - Обработка персональных данных с помощью средств вычислительной техники</p>
                    <p><strong>Зарегистрированный покупатель</strong> - Покупатель, предоставивший о себе Продавцу индивидуальную информацию, которая может быть использована для оформления Заказа многократно. Данная информация предоставляется при оформлении Заказа.</p>
                    <p><strong>Интернет-магазин</strong> - Сайт, принадлежащий ”MOSSEBO-MARKET” LLC, расположенный в сети интернет по адресу https://mossebo.market/, где представлены Товары, предлагаемые Продавцом для приобретения, а также условия оплаты и доставки Товаров Покупателям.</p>
                    <p><strong>Правила и условия покупок (Правила)</strong> - Настоящий документ о предоставлении услуг через Платформу Mossebo.Market</p>
                    <p><strong>Сайт</strong> - Совокупность информационных ресурсов, размещённых в Интернете по адресу https://mossebo.market/ Сайт принадлежит и администрируется «MOSSEBO-MARKET» LLC.</p>
                    <p><strong>Товар</strong> - Объект купли-продажи (вещь), не изъятый и не ограниченный в гражданском обороте и представленный к продаже в Интернет-магазине, посредством размещения в соответствующем разделе Интернет-магазина. Предметом купли-продажи могут быть только Товары, отмеченные в Интернет-магазине как Товары со статусом «в наличии».</p>
                    <p><strong>Договор купли-продажи</strong> - Договор купли-продажи Товара, заключенный между Продавцом и Покупателем.
                    </p>
                    <div class="title-h2">2. Общие положения</div>
                    <p>2.1. Настоящие «Правила продажи товаров с использованием Платформы Mossebo.Market» (далее — «Правила») определяют порядок заключения договоров купли-продажи Товаров c использованием Платформы Mossebo.Market, владельцем и администратором которого является компания «MOSSEBO-MARKET» LLC, между Продавцом и Покупателем, которые при совместном упоминании именуются «Стороны»/ «Участники», а каждый по отдельности «Сторона»/ «Участник»;</p>
                    <p>2.2. Каждая Сторона гарантирует другой Стороне, что в соответствии с применимым законодательством обладает необходимой право- и дееспособностью, а равно всеми правами и полномочиями, необходимыми и достаточными для заключения и исполнения договора купли-продажи;</p>
                    <p>2.3. Осуществляя куплю-продажу Товаров с использованием платформы Mossebo.Market, Стороны соглашаются с Правилами, изложенными ниже;
                    </p>
                    <p>2.4. Mossebo.Market оставляет за собой право вносить изменения в настоящие Правила. Изменения вступают в силу с момента их опубликования на данном сайте. Стороны обязуются регулярно самостоятельно отслеживать изменения в Правилах, размещенных на странице Интернет-магазина;
                    </p>
                    <p>2.5. Как необходимое условие доступа и использования платформы Mossebo.Market, Стороны подтверждают соблюдение всех действующих законов и нормативных правовых актов при использовании вышеназванной платформы;
                    </p>
                    <p>2.6. Стороны подтверждают, что не будут копировать, воспроизводить, загружать, повторно публиковать, продавать, распространять либо перепродавать любые Услуги либо любую информацию, текст, изображения, графики, видеозаписи, звуки, директории, файлы, базы данных или перечни, и т.д., доступные на Сайте, не будут копировать, воспроизводить, загружать, собирать или каким-либо другим методом использовать Контент Сайта для целей ведения бизнеса, конкурирующего с бизнесом Mossebo.Market, либо каким либо методом коммерчески использовать Контент Сайта;
                    </p>
                    <p>2.7.   Стороны подтверждают, что не будут осуществлять никаких действий, которые могут привести к нарушению целостности компьютерных систем и сетей Mossebo.Market и/или любых Пользователей, а также не будут иметь несанкционированный доступ к таким компьютерным системам и или сетям.
                    </p>
                    <div class="title-h2">4. Учетные записи Сторон</div>
                    <p>4.1   Пользователь должен быть зарегистрирован на Сайтах для получения доступа или использования Услуг. За исключением специального разрешения Mossebo.Market, один Пользователь может зарегистрировать только одну пользовательскую учетную запись. Mossebo.Market имеет право отменить или удалить учетную запись Пользователя, если Mossebo.Market имеет причины полагать, что пользователь имеет одновременно зарегистрированные или контролируемые две и более учетные записи. В дальнейшем, Mossebo.Market может отклонить запрос Пользователя на регистрацию по любой причине;
                    </p>
                    <p>4.2   При регистрации на Сайтах  Mossebo.Market должна назначить учетную запись и создать идентификационный номер Участника и пароль (пароль должен быть выбран зарегистрированным Пользователем при регистрации) для каждого зарегистрированного Пользователя;
                    </p>
                    <p>4.3   Комбинация идентификационного номера Участника и пароля является уникальным для одной учетной записи. Каждый Участник несет полную ответственность за конфиденциальность и сохранность его идентификационного номера Участника и пароля для всех видов деятельности, которая происходит под  учетной записью. Участник обязуется незамедлительно уведомлять Mossebo.Market о том, что по его уверению, происходит несанкционированное использование его пароля или учетной записи, либо происходит любое другое нарушение безопасности учетной записи;
                    </p>
                    <p>4.4   Участник подтверждает, что деятельность, которая осуществляется под его учетной записью (включая, без ограничений, размещение любой информации о компании и продуктах, нажатие кнопок подтверждения согласия на любые Дополнительные Соглашения или правила, подписка или оплата любых услуг, отсылка электронных писем) будет расцениваться как санкционированная Участником;
                    </p>
                    <p>4.5   Участник осознает, что передача его учетной записи другим лицам может нанести непоправимый ущерб Mossebo.Market или другим Пользователям Сайта. Участник обязуется возместить Mossebo.Market, ее аффилированным лицам, руководству, сотрудникам, агентам и представителям любые убытки и ущерб (включая, но не ограничиваясь, недополученные доходы), понесенные в результате множественного использования такой учетной записи.</p>
                    <div class="title-h2">5. Обязанности Сторон</div>
                    <p>5.1.   Каждый Участник представляет, гарантирует и подтверждает, что<br>
                        (а) он несет полную ответственность за получение всех необходимых сторонних разрешений в отношении любого Пользовательского Контента, который он представляет, загружает  или отображает;<br>
                        (б) любой Пользовательский Контент, который он представляет, загружает или отображает, не нарушает авторские права, патенты, торговые марки, фирменные наименования, торговые секреты или любые другие личные или имущественные права любой третьей стороны ("Права третьих лиц");
                    </p>
                    <p>5.2. Каждый Участник представляет, гарантирует и подтверждает, что Пользовательский Контент, который он представляет, загружает или отображает, должен быть:<br>
                        (а) правдивым, точным, полным и правомерным;<br>
                        (б) не быть ложным, вводящим в заблуждение или обманчивым;<br>
                        (в) не содержит информацию, которая является дискредитирующей, клеветнической, угрожающей, неприемлемой, вредной для несовершеннолетних;<br>
                        (г) не содержит информации, которая является дискриминационной или способствует дискриминации по признаку расы, пола, религии, национальности, инвалидности, сексуальной ориентации или возраста;<br>
                        д) не нарушает любые применимые законы и правила (в том числе, без ограничения, которые регулируют экспортный контроль, защиту прав потребителей, недобросовестную конкуренцию или ложную рекламу);<br>
                        (е) Не содержит прямые или опосредованные ссылки на какие-либо другие веб-сайты, которые содержат любой контент, который может нарушать настоящие Правила;
                    </p>
                    <p>5.3. Каждый Участник также представляет, гарантирует и подтверждает, что обязуется:<br>
                        (а) осуществлять деятельность на Сайте в соответствии с любыми применимыми законами и правилами;<br>
                        (б) проводить свои деловые операции с другими пользователями Сайта добросовестно;<br>
                        (в) осуществлять деятельность в соответствии с Условиями и любыми применимыми Дополнительными соглашениями;<br>
                        (г) не использовать Сайт, чтобы обмануть любое лицо или организацию (в том числе, без ограничения, не осуществлять продажу краденых вещей, использование украденных кредитных / дебетовых карт);<br>
                        (д) не выдавать себя за другое лицо или организацию, не искажать себя или свою принадлежность к какой-либо лицу или организации;<br>
                        (е) не заниматься рассылкой спама или фишинга;<br>
                        (ж) не допускать любых других противоправных действий (в том числе, без ограничений, те, которые будут представлять собой уголовное преступление, приведут к гражданской ответственности, и т.д.) или поощрять любые противоправные действия;<br>
                        (з) не пытаться копировать, воспроизводить, эксплуатировать или экспроприировать различные фирменные каталоги, базы данных и списки Mossebo.Market;<br>
                        (и) не распространять какие-либо компьютерные вирусы или другие разрушительные устройства и коды, которые повреждают, препятствуют, перехватывают или экспроприируют любые программные или аппаратные системы, данные или личную информацию;<br>
                        (к) не участвовать в любых схемах, которые могут подорвать целостность данных, систем или сетей, используемых Mossebo.Market и / или любым пользователем Сайта или получить несанкционированный доступ к таким данным, системам и сетям;<br>
                        (л) не участвовать в каких-либо мероприятиях, которые могли бы вынудить Mossebo.Market и ее аффилированные лица нести какую-либо ответственность;
                    </p>
                    <p>5.4. Каждый Участник несет ответственность за содержание своих сообщений и может быть привлечен к юридической ответственности или ответственности за содержание их комментариев или других данных или информации;
                    </p>
                    <p>5.5. Участник признает и соглашается с тем, что каждый Участник несет персональную ответственность за ознакомление с применимыми законами и нормативными правовыми актами в их соответствующей юрисдикции для подтверждения, что использование Сайта и Услуг ведется в соответствие с ними.
                    </p>
                    <p>5.6. Mossebo.Market оставляет за собой право по собственному усмотрению удалить, изменить или отклонить любой Пользовательский контент, который Mossebo.Market обоснованно считает незаконным, нарушающим Правила, а также который может призвать Mossebo.Market или аффилированных лиц к ответственности, или который тем или иным образом сочтен неуместным, по мнению Mossebo.Market;
                    </p>
                    <p>5.7. Если Mossebo.Market имеет разумные основания полагать, что какой-либо Участник нарушает настоящие Правила, то Mossebo.Market имеет право применять такие меры реагирования, которые Mossebo.Market посчитает уместными, включая, без ограничения:<br>
                        (а) приостановить или удалить учетную запись Участника и все и любые учетные записи, связанные с такой учетной записью;<br>
                        (б) ограничить, понизить уровень, приостановить или прекратить подписку на любую Услугу, доступ к любой Услуге, или текущее или будущее использование любой Услуги;<br>
                        (в) удалить размещенную информацию о любой продукции или иной Пользовательский контент, которые Участник предоставил, опубликовал или отобразил, или наложить ограничения на количество продукции, о которой Участник может разместить или отобразить информацию, или на количество иного Пользовательского контента который Участник может размещать или отображать; </p>
                    <p>5.8. Без ограничения общности положений Условий, Участник будет считаться нарушившим Условия в любом из следующих обстоятельств:<br>
                        а) по жалобе или претензии от любой третьей стороны, если Mossebo.Market имеет разумные основания полагать, что такой Участник имеет намерение или фактически не выполняет свой контракт с третьей стороной, включая, без ограничения, недопоставку всей номенклатуры по заказу такой третьей стороны после получения покупной цены, или при поставке товаров Участник фактически нарушил условия и положения, указанные в контракте, заключенной с данной третьей стороной;<br>
                        б) Mossebo.Market имеет разумные основания подозревать, что такой Участник использовал краденные кредитные карты или другую ложную или вводящую в заблуждение информацию в любой сделке с контрагентом;<br>
                        в) Mossebo.Market имеет разумные основания подозревать, что любая информация, предоставляемая Участником не является актуальной или полной или является ложной, неточной или вводящей в заблуждение;<br>
                        г) Mossebo.Market считает, что действия Участника могут привести к потерям или финансовой ответственности организации Mossebo.Market или аффилированных лиц или любых других Пользователей.</p>
                    <p>5.9. Mossebo.Market оставляет за собой право в полной мере сотрудничать с государственными органами, частными детективами и / или пострадавшими третьими лицами в расследовании любого подозреваемого уголовного или гражданского правонарушения. Кроме того, в пределах применимого законодательства и политик, Mossebo.Market может раскрыть контактную информацию о личности Участника и/или информацию о его учетной записи (учетных записях), транзакциях или действиях, совершенных на Сайте или с помощью Сайта, по требованию органа власти или правоохранительных органов, потерпевшего третьего лица, или в результате вызова в суд или другого судебного дела.
                    </p>
                    <p>5.10.   Каждый Участник соглашается с тем, что Mossebo.Market не несет ответственности перед ним или кем-либо за любой Пользовательский Контент или другие данные, переданные через Сайт, в том числе мошеннические, не соответствующие действительности, вводящие в заблуждение, неточные, клеветнические, или незаконные данные и что риск ущерба от таких данных целиком возлагается на каждого Участника. Mossebo.Market оставляет за собой право за свой счет принять на себя исключительную защиту и контроль любого дела, которое подлежит компенсации Участником и в этом случае Участники должны сотрудничать с Mossebo.Market, соглашаясь на применение любых доступных средств защиты.
                    </p>
                    <div class="title-h2">6. Сделки между Покупателями и Продавцами</div>
                    <p>6.1. Через Сайт Mossebo.Market предоставляет электронные веб-платформы для обмена информацией между продавцами и покупателями товаров и услуг. Тем не менее, Mossebo.Market не контролирует и не несет ответственность за качество, безопасность, законность или доступность продуктов или услуг, предлагаемых для продажи на Сайте или способность продавцов завершить продажу или способность покупателей завершить покупку;</p>
                    <p>6.2. Каждый пользователь подтверждает, что он полностью несет риски проведения каких-либо сделок купли-продажи в связи с использованием Сайта, и что он полностью берет на себя риски ответственности или какого-либо ущерба в связи с последующей деятельностью любого рода относящиеся к продукции или услугам, которые являются предметом сделок с использованием Сайта. Такие риски включают, но не ограничиваются, непредставление продукции и услуг, мошеннические схемы, неудовлетворительное качество, невыполнение технических характеристик, дефектные или опасные продукты, незаконные продукты, задержка или невыполнение доставки или оплаты, неверные расчеты стоимости, нарушение гарантии, нарушение контракта и транспортные инциденты. Такие риски также включают риски того, что производство, импорт, экспорт, распространение, предложение, показ, приобретение, продажа и / или использование продукции или услуг, предлагаемых или отображаемых на Сайте, могут нарушать или могут быть заявлены как нарушающие права третьих лиц, и риск того, что Пользователь может понести расходы на защиту или другие расходы в связи с нарушением прав третьих лиц, или в связи с какими-либо претензиями со стороны какой-либо Стороны, имеющей право на защиту, или на компенсацию в связи с нарушением их прав, в результате предъявления требований или претензий и исков таких третьих лиц. Такие риски также включают риски того, что потребители, другие покупатели, конечные пользователи продукции или другие лица, которые утверждают, что пострадали от продуктов, полученных Пользователями Сайта в результате сделок купли-продажи в связи с использованием Сайта, могут предъявить иски, возникающие от использования таких продуктов. Все вышеупомянутые риски в дальнейшем именуются как «Риски сделок». Каждый пользователь соглашается, что Mossebo.Market не несет ответственность за любые убытки, претензии, обязательства, расходы, вред, неудобства, перерывы в ведении бизнеса или расходы любого рода, которые могут возникнуть в результате или в связи с любыми рисками сделок;</p>
                    <p>6.3. Пользователи несут полную ответственность за все условия сделок, проведенных на, через или в результате использования Сайта, в том числе, без ограничения, за условия относительно оплаты, возвратов, гарантии, доставки, страхования, сборов, налогов, титулов, лицензий, штрафов, разрешений, обработки, транспортировки и хранения.
                    </p>
                    <div class="title-h2">7. Оформление Заказа</div>
                    <p>7.1. При оформлении Заказа Покупатель заполняет электронную форму Заказа на Товар и отправляет сформированный Заказ Продавцу посредством сети Интернет;
                    </p>
                    <p>7.2. Подтверждение оформленного заказа будет содержать следующую информацию:<br>
                        (а) наименование заказанного товара;<br>
                        (б) стоимость единицы товара и конечная стоимость заказанных товаров или услуг;<br>
                        (в) также добавочные затраты (если имеются);<br>
                        (г) выбор способа оплаты товара;<br>
                        (д) выбор способа (места) доставки.
                    </p>
                    <p>7.3. После получения Заказа Продавец согласовывает данные Заказа с Покупателем, в том числе дату и время доставки товара. Указанные дата и время зависят от региона доставки, количества товара и времени, необходимого на обработку Заказа;
                    </p>
                    <p>7.4. Продавец по получению оплаты, производит подготовку и отгрузку товара. В процессе обработки заказа в "Личном кабинете" последовательно отображаются "Статусы заказа";
                    </p>
                    <div class="title-h2">8. Оплата Товара</div>
                    <p>8.1. Цена Товара указывается рядом с определённым наименованием Товара в Интернет-магазине;</p>
                    <p>8.2. Стоимость доставки заказанных Товаров рассчитывается отдельно исходя из объема заказа и адреса доставки;
                    </p>
                    <p>8.3. Покупатель может приобрести товар за фиатные деньги, а также с использованием криптовалют, указанных на сайте;
                    </p>
                    <p>8.4. Покупатель гарантирует, что не будет использовать криптовалюту на территории, где операции с криптовалютой, запрещены или каким-либо образом ограничены применимыми законами, или будут запрещены или ограничены в любое время после даты вступления настоящих Правил в силу;
                    </p>
                    <p>8.5. Покупатель обязан оплатить товар в течении количества дней, определенных Продавцом.  В случае неоплаты товара в установленный срок, заказ аннулируется. Если по истечении установленного срока оплаты Покупатель решает оплатить товар, необходимо переоформление заказа, т.к. цены на сайте меняются ежедневно, резерв на товар снимается и в следствии этого возможно отсутствие необходимого количества товара;
                    </p>
                    <p>8.6. Продавец вправе предоставлять скидки на Товары и устанавливать программу бонусов. Виды скидок, бонусов, порядок и условия начисления указаны на Сайте и могут быть изменены Продавцом в одностороннем порядке.
                    </p>
                    <div class="title-h2">10. Информация о товаре</div>
                    <p>10.1. Товар представлен на сайте через фото-образцы;
                    </p>
                    <p>10.2. Каждый фото-образец сопровождается текстовой информацией: наименованием,  ценой и описанием товара; </p>
                    <p>10.3. Все информационные материалы, представленные в интернет-магазине, носят справочный характер; </p>
                    <p>10.4. В случае возникновения у покупателя вопросов, касающихся свойств и характеристик товара, покупатель должен, перед оформлением заявки, обратиться к продавцу по телефонам указанным на сайте.
                    </p>
                    <div class="title-h2">11. Правила публикации товаров</div>
                    <p>11.1. Запрещается размещать или продавать какие-либо предметы, если в их отношении действуют ограничения, закрепленные в федеральном, региональном или местном законодательстве любой страны или юрисдикции. Помните о том, что веб-сайт https://mossebo.market/ функционирует как международная торговая площадка, таким образом размещение или продажа предметов может быть запрещена на основании законодательства, действующего за пределами юрисдикции, к которой Вы относитесь. Ниже перечислен ряд категорий запрещенных предметов и предметов, в отношении которых действуют ограничения. <strong>Тем не менее, данный список не является исчерпывающим.  Продавец несет ответственность за то, чтобы не публиковать информацию о предметах, в отношении которых установлены законодательные запреты или ограничения  в какой-либо юрисдикции.</strong> </p>
                    <p>11.2. Mossebo.Market также счел необходимым запретить размещение информации о других категориях предметов, не запрещенных в законодательном порядке и не являющихся предметом ограничений, информация о которых, однако, может вызвать негативные последствия или быть истолкована противоречивым образом, включая:<br>
                        (а) предметы, провоцирующие совершение незаконных действий (например, инструменты для взламывания замков, синтетическая моча для подделывания результатов тестов на наркотики);<br>
                        (б) предметы, содержащие оскорбления расового, религиозного или национального характера, или вызывающие ненависть, насилие, расовую или религиозную нетерпимость;<br>
                        (в) Викторины, лотереи, розыгрыши и конкурсы;<br>
                        (г) Акции, облигации, права на получение дивидендов и иные ценные бумаги;<br>
                        (д) Порнографические материалы и продукцию сексуального характера;<br>
                        (е) Позиции, не содержащие предложения продажи материальной продукции или услуг, например, электронные денежные средства и реклама, исключительной целью которой является сбор данных пользователей; </p>
                    <p>11.3. Mossebo.Market категорически запрещает размещение или продажу на Сайте наркотиков, транквилизаторов, психотропных средств, натуральных или синтетических наркотических веществ, стероидов и иных контролируемых веществ (включая все наркотики, перечисленные в Приложениях I, II, III, IV и V Единого закона о контролируемых веществах, 21 Свод законов США 801 и последующих). Такие действия могут привести к аннулированию учетной записи Сторон;
                    </p>
                    <p>11.5. Размещение на сайте или продажа любых химических веществ- наркотиков (таких как перечисленные в Конвенции о психотропных веществах 1971 года) строго запрещены;
                    </p>
                    <p>11.6. На Сайте строго запрещены сопутствующие товары, связанные с наркотиками, включая все товары, основным предназначением которых является производство, маскировка или использование контролируемых веществ. Данная группа товаров включает в себя товары, используемые для приема внутрь незаконных веществ, включая трубки, кальяны, карбюраторные трубки, шприцы, стеклянные трубки, кальян для курения марихуаны и т.д. (список не является исчерпывающим);
                    </p>
                    <p>11.7. Размещение или продажа на Сайте упаковочных материалов, которые могут быть использованы для расфасовки контролируемых веществ, материалы, предназначенные для контрабанды, хранения, продажи, перевозки и производства незаконных наркотических веществ (например, лампы для выращивания марихуаны), печатные издания и иные информационные ресурсы, представляющие информацию, связанную с изготовлением незаконных наркотических средств, строго запрещены;    
                    </p>
                    <p>11.8. Размещение взрывчатых веществ и связанного с ними оборудования для зажигания и детонации строго запрещено. Такая деятельность может привести к тому, что ваша учетная запись будет удалена; </p>
                    <p>11.9.Размещение Радиоактивных веществ, токсичных и ядовитых химических веществ запрещены на Веб-сайте Mossebo.Market;</p>
                    <p>11.10. Запрещается размещать на Веб-сайте Mossebo.Market предложения о продаже или предложения о приобретении опасных материалов (например, категории опасных материалов в соответствии с определением Международного кодекса морских перевозок опасных грузов);
                    </p>
                    <p>11.11. Озоноразрушающие вещества не допускаются к размещению и продаже;
                    </p>
                    <p>11.12. Любое обслуживание, инструктаж, обработка или помощь при производстве биологического, химического или ядерного оружия, а также иных видов Оружия массового поражения (ОМП) или известных составных частей категорически запрещено международным правом и, соответственно, запрещено на Сайте. Любое нарушение настоящих правил повлечет за собой уведомление государственных органов со стороны Mossebo.Market и аннулирование аккаунта;
                    </p>
                    <p>11.13. Категорически запрещается размещать предложения о продаже или приобретении любого вооружения, снаряжения, военных боеприпасов, оружия (включая средства поражения взрывного действия) и/или связанных с ними запасных частей и сопутствующих товаров. Данные действия могут стать причиной аннулирования аккаунта;
                    </p>
                    <p>11.14. Mossebo.Market не разрешает размещать предложения о продаже или приобретении репродукций, точных копий и имитаций огнестрельного оружия, и/или производных частей и компонентов (неотъемлемых или иных). Такой запрет также распространяется на воздушные пистолеты, духовые ружья, пейтнбольное оружие, электрошокеров, гарпунов, ружей для подводной охоты или иных видов оружия, снаряжаемое снарядами, содержащими газ, химические или взрывные вещества; 
                    </p>
                    <p>11.15. Mossebo.Market не разрешает размещение, предложение к покупке или продаже оружие, которое может нанести увечья или вызвать серьезные физическую травму другим лицам (например, оглушающее оружие, дубинки, арбалеты);
                    </p>
                    <p>11.16. Запрещается размещать на Сайте следующие предметы, связанные с отраслями коммерческих авиаперевозок и общественного транспорта:<br>
                        (а) Любые предметы, одежду или опознавательные знаки, связанные с отраслью перевозок, включая (список не является исчерпывающим) форму пилотов авиалиний, форму бортпроводников авиалиний, форму персонала аэропортов, форму, связанную с железнодорожной отраслью, и форму персонала, обеспечивающего безопасность на общественном транспорте;<br>
                        (б) Руководства по обеспечению безопасности, опубликованные коммерческими авиакомпаниями или организациями, осуществляющими эксплуатацию метро, поездов или автобусов. Данные предметы могут быть размещены только в том случае, если в описании четко оговорено, что материал устарел и более не используется авиакомпанией или иным транспортным органом;<br>
                        (в) Любые официальные, внутренние документы и документы, не предназначенные для публики.
                    </p>
                    <p>11.17. Публикация и продажа порнографических материалов строго запрещены;
                    </p>
                    <p>11.18. На Сайте категорически запрещена продукция, запрещенная законами или нормативами или в отношении которой действуют санкции или торговые ограничения в любой соответствующей стране или юрисдикции по всему миру;
                    </p>
                    <p>11.19. Mossebo.Market по своему собственному усмотрению оставляет за собой право вводить дополнительные ограничения и запрещать дополнительные категории.
                    </p>
                    <div class="title-h2">12. Ограничение ответственности</div>
                    <p>12.1. В МАКСИМАЛЬНОЙ СТЕПЕНИ, РАЗРЕШЕННОЙ ЗАКОНОМ, УСЛУГИ, ПРЕДОСТАВЛЯЕМЫЕ MOSSEBO.MARKET НА ИЛИ ПОСРЕДСТВОМ САЙТА, ПРЕДОСТАВЛЯЮТСЯ "КАК ЕСТЬ", "КАК ДОСТУПНО" И "СО ВСЕМИ ОШИБКАМИ" И MOSSEBO.MARKET ОТКАЗЫВАЕТСЯ ОТ ЛЮБЫХ ГАРАНТИЙ , ЯВНЫХ ИЛИ ПОДРАЗУМЕВАЕМЫХ, ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ, ЛЮБЫЕ ГАРАНТИИ СОСТОЯНИЯ, КАЧЕСТВА, ДОЛГОВЕЧНОСТИ, ПРОИЗВОДИТЕЛЬНОСТИ, ТОЧНОСТИ, НАДЕЖНОСТИ, КОММЕРЧЕСКОЙ ЦЕННОСТИ И ПРИГОДНОСТИ ДЛЯ КОНКРЕТНЫХ ЦЕЛЕЙ. ВСЕ ТАКИЕ ГАРАНТИИ, ПРЕДСТАВЛЕНИЯ, УСЛОВИЯ, ОБЯЗАТЕЛЬСТВА НАСТОЯЩИМ ИСКЛЮЧАЮТСЯ;
                    </p>
                    <p>12.2. В МАКСИМАЛЬНОЙ СТЕПЕНИ, РАЗРЕШЕННОЙ ЗАКОНОМ, MOSSEBO.MARKET НЕ ДАЕТ НИКАКИХ ГАРАНТИЙ О ДОСТОВЕРНОСТИ, ТОЧНОСТИ, ПРАВИЛЬНОСТИ, НАДЕЖНОСТИ, КАЧЕСТВА, СТАБИЛЬНОСТИ, ПОЛНОТЫ ИЛИ СОВРЕМЕННОСТИ ЛЮБОЙ ИНФОРМАЦИИ, ПРЕДСТАВЛЕННОЙ НА ИЛИ ЧЕРЕЗ САЙТ; MOSSEBO.MARKET НЕ ГАРАНТИРУЕТ, ЧТО ПРОИЗВОДСТВО, ИМПОРТ, ЭКСПОРТ, РАСПРЕДЕЛЕНИЕ, ПРЕДЛОЖЕНИЕ, ОТОБРАЖЕНИЕ, ПОКУПКА, ПРОДАЖА И/ИЛИ ИСПОЛЬЗОВАНИЕ ПРОДУКЦИИ ИЛИ УСЛУГ, ПРЕДЛАГАЕМЫХ ИЛИ ОТОБРАЖАЕМЫХ НА САЙТАХ, НЕ НАРУШАЮТ НИКАКИХ ПРАВ ТРЕТЬИХ ЛИЦ; И MOSSEBO.MARKET НЕ ДАЕТ НИКАКИХ ЗАЯВЛЕНИЙ ИЛИ ГАРАНТИЙ ЛЮБОГО РОДА В ОТНОШЕНИИ ЛЮБОГО ПРОДУКТА ИЛИ УСЛУГ, ПРЕДЛОЖЕННЫХ ИЛИ ПРЕДСТАВЛЕННЫХ НА САЙТАХ;
                    </p>
                    <p>12.3. Mossebo.Market не несет ответственности за любые, прямые, косвенные, штрафные, случайные или косвенные убытки или ущерб любого рода (включая, но не ограничиваясь убытками в связи с потерей прибыли или сбережений, прерывание бизнеса, потери информации), понесенные в результате заключения контракта, небрежности, правонарушения, по праву справедливости или иным образом, или любые другие убытки, связанные с каким-либо из следующих действий:<br>
                        (а) использования или невозможности использовать Сайт;<br>
                        (б) любой дефект товаров, образцов, данных, информации или услуг, приобретенных или полученных от Пользователя или любой другой третьей стороной через Сайт;<br>
                        (в) нарушение прав третьих лиц или претензии или требования к производству, импорту, экспорту, распространению, предложению, демонстрации, приобретению, продаже и / или использованию продукции или услуг Пользователя, предлагаемых или отображаемых на сайте, которые могут нарушать или могут быть заявлены как нарушающие прав третьих лиц; или претензии любой стороны, связанной с защитой прав,<br>
                        (г) несанкционированный доступ третьих лиц к данным или личной информации любого Пользователя;
                        (д) заявления или действия любого Пользователя Сайта; или;<br>
                        (е) прочие действия, связанные с Услугами, возникающие, в том числе из-за халатности.
                    </p>
                </div>
            </div>
        </div>
    </div>
@endsection
