@extends('shop.layouts.html')

@section('content')
    <div class="article-page">
        <div class="container">
            <h1 class="title-h1">
                Оплата
            </h1>
        </div>
    </div>

    <div class="container">
        <div class="article-page__content block-ui">
            <div class="article">
                <p>Оплатить товары mossebo.market можно сразу после подтверждения заказа от менеджера.</p>

                <ul>
                    <span>Способы оплаты:</span>
                    <li>Банковской картой или электронными деньгами на сайте после подтверждения заказа</li>
                    <li>Безналичный перевод на счет ООО "Моссэбо КМ" – счет придет на почту после согласования заказа</li>
                    <li>Электронными деньгами (Яндекс.Деньги, Qiwi, Web Money)</li>
                    <li>Apple Pay</li>
                    <li>Наличными</li>
                </ul>

                <p>Все платежи осуществляются через сервис Яндекс.Касса. Ваши карты и деньги надежно защищены и не попадут в руки мошенников.</p>

                <p>Большинство товаров mossebo.market изготоваливаются на заказ, с индивидуальными размерами и материалами. Поэтому все заказы в mossebo.market осуществляются только после 100% предоплаты.</p>

                <p>Касса подходит для ИП и юр. лиц, работает в России и за её пределами.</p>
            </div>
        </div>
    </div>
@endsection
