<?php


return [
    'name'      => '<strong>Имя:</strong> :name',
    'phone'     => '<strong>Номер телефона:</strong> :phone',
    'message'   => '<strong>Сообщение:</strong> <i>:message</i>',
    'product'   => '<strong>Товар:</strong>',

    'callback' => [
        'success' => 'Спасибо за заявку. Менеджер свяжется с вами в ближайшее время.',
        'subject' => 'Заявка на обратный звонок с сайта :site',
        'title' => 'Заявка на обратный звонок с сайта :site'
    ],

    'feedback' => [
        'success' => 'Спасибо за заявку. Менеджер свяжется с вами в ближайшее время.',
        'subject' => 'Заявка на обратный звонок с сайта :site',
        'title' => 'Заявка на обратный звонок с сайта :site'
    ],

    'one-click' => [
        'success' => 'Спасибо за заявку. Менеджер свяжется с вами в ближайшее время.',
        'subject' => 'Заказ товара в один клик ":product"',
        'title'   => 'Заказ товара в один клик'
    ],
];
