<?php

return [
    'socials' => [
        'title' => 'Найди идеи для своего интерьера в наших соцсетях!'
    ],

    'registration' => [
        'subject' => 'Регистрация успешна! Пора выбирать на :site',
        'title'   => 'Регистрация успешна! Пора выбирать на :site',
        'hello'   => 'Здравствуйте, :name!',
        'line-1'  => 'Ваша регистрация на :site прошла успешно. Самое время заглянуть в каталог и найти мебель для своего интерьера.',
        'line-2'  => 'Вы всегда можете изменить пароль или свои данные в личном кабинете.',
        'alt'     => 'Успешная регистрация',
        'button'  => 'Выбрать мебель для дома!',
        'footer'  => 'Если возникли проблемы с регистрацией – напишите на :email, обратитесь к нам в социальных сетях, или звоните по номеру :phone.'
    ],

    'reset-password' => [
        'subject' => 'Восстановление пароля на :site',
        'title'   => 'Вы заказали восстановление пароля на :site',
        'line-1'  => 'Новый пароль можно задать по ссылке: ',
        'line-3'  => 'Если вы не заказывали восстановление пароля или не регистрировались на нашем сайте, можете проигнорировать это письмо.',
        'line-4'  => 'Или зайдите на <a href=":home" target="_blank">mossebo.market</a> и выбирайте лучшую мебель для своего дома. Почему нет?',
        'alt'     => 'Восстановление пароля',
        'button'  => 'Придумать новый пароль',
        'footer'  => 'Если у вас есть вопросы по работе личного кабинета и смене пароля, звоните по номеру :phone, либо напишите на :email, обязательно поможем.'
    ],
];

