<?php

return [
    'socials' => [
        'title' => 'Найди идеи для своего интерьера в наших соцсетях!'
    ],

    'registration' => [
        'title'  => 'Регистрация успешна! Пора выбирать на :site',
        'hello'  => 'Здравствуйте, :name!',
        'line-1' => 'Ваша регистрация на :site прошла успешно. Самое время заглянуть в каталог и найти мебель для своего интерьера.',
        'line-2' => 'Вы всегда можете изменить пароль или свои данные в личном кабинете.',
        'alt'    => 'Успешная регистрация',
        'button' => 'Выбрать мебель для дома!',
        'footer' => 'Если возникли проблемы с регистрацией – напишите на :email, обратитесь к нам в социальных сетях, или звоните по номеру :phone.'
    ],
];

