<?php

return [
    'checkout' => [
        'success' => 'Заказ с сайта Mossebo.market',
        'total' => 'Итого',
        'mail' => [
            'title'    => 'Вы разместили заказ  №&nbsp;:orderId на :site на сумму :price',
            'personal' => 'Личные данные',
            'address'  => 'Адрес доставки',
            'pay_type' => 'Способ оплаты',
            'comment'  => 'Комментарий к заказу',
            'products' => 'Товары',

            'form' => [
                'name'      => 'Имя',
                'surname'   => 'Фамилия',
                'phone'     => 'Номер телефона',
                'email'     => 'E-mail',
                'city'      => 'Город',
                'post_code' => 'Почтовый код',
                'address'   => 'Адрес',
            ],

            'confirm' => 'Подтверждение заказа',
            'info'    => 'Менеджер магазина уже обрабатывает заказ, и скоро свяжется с вами для уточнения деталей доставки и подтверждения финальной стоимости.',
            'footer'  => 'Если возникли проблемы, звоните по номеру :phone и назовите оператору номер заказа №&nbsp;:orderId или напишите на :email, обязательно поможем.'
        ]
    ]
];






